<?php
	$lang = array(
        'subscript' => 'Подпишитесь на email увкдомления и будьте всегда вкурсе самых свежих объявлений!',
        'copy' => 'Все права защищены. При копировании материалов с данного ресурса, ссылка на него обязательна!',
        'cookie' => 'Мы используем cookie-файлы с целью персонализации сервисов и предложений. Вы можете прочитать подробнее о cookie-файлах или изменить настройки браузера.<br />Продолжая пользоваться сайтом без изменения настроек, вы даёте согласие на использование ваших cookie-файлов.',
    );
?>