<?php
	$lang = array(
        'title' => 'Краткая статистика',
        'description' => 'Краткая статистика по зарегистрированным пользователям, агенствам и кандидатам',
        'keywords' => '',
        'header_text' => 'Краткая статистика по зарегистрированным пользователям, агенствам и кандидатам. Больше инфомации можно получить через администрацию сайта или по api соединению',
        'registered_user' => 'Пользователи',
        'registered_user_text' => 'Зарегистрированные на сайте пользователи',
        'portfolio_created' => 'Созданные резюме',
        'portfolio_created_text' => 'Количество созданных на сайте резюме',
        'candidacy_text' => 'Таблица по агентствам с кандидатурами. Пользователи отправившие свои резюме на предложение работы в агенство',
        'agency' => 'Агентство',
        'candidats' => 'Количество кандидатур',
        '' => '',
        '' => '',
        '' => '',
        '' => '',
        '' => '',
        '' => ''
    );
?>