<?php
	$lang = array(
        'title' => 'Блог FindQuick',
        'description' => 'Статьи на все случаи жизни для портала FindQuick',
        'keywords' => '',
        'category' => 'Категории',
        'category_blog' => 'Блог',
        'non_vacancies' => 'Статей пока еще нет',
        'error_article' => 'Вакансия которую Вы ищите не найдена или была удалена, или она еще не была одобрена!',
        'read_more' => 'Подробнее',
        
        'search' => 'Найти статью',
        'latest_post' => 'Свежие статьи',
        'by' => 'Автор',
        'views' => 'Прочитали',
        '' => '',
        '' => '',
        '' => '',
        '' => '',
        '' => '',
    );
?>