<?php
	$lang = array(
        'title' => 'Комментарии и отзывы',
        'not_com_of_user' => 'Вы еще не оставиляли комментариев',
        'not_com_for_user' => 'Для Вас никто не оставлял комментариев',
        'error_empty_name' => 'Ввведите Имя и Фамилию',
        'error_empty_email' => 'Введите Ваш email',
        'error_format_email' => 'Не верный формат email',
        'general_error' => 'Не определенная ошибка, обратитесь к администрации',
        'error_send_message' => 'Сообщение не может быть отправленно',
        'error_empty_text' => 'Поле с сообщением не может быть пустой',
        'message_from_site' => 'Сообщение было адресовано с сайта FindQuick',
        'send_success' => 'Спасибо, сообщение отправленно',
        '' => '',
        '' => '',
        '' => '',
        '' => '',
        '' => '',
        '' => '',
        '' => '',
        '' => '',
        '' => '',
        '' => '',
        '' => ''
    );
?>