<?php
	$lang = array(
        'title' => 'Компании на FindQuick',
        'keywords' => 'Найти работу с высокой зарплатой, работа на полный день, работа на пол дня, работы с постоянным контрактом, свободные вакансии на работу',
        'description' => 'Каталог организаций различных категорий и масштабов.',
        'non_сompanies' => 'Компаний нет в каталоге!',
        'category' => 'Категории',
        'category_companies' => 'Компании',
        'adverts' => 'Объявления',
        'vacancies' => 'Вакансии',
        'professionals' => 'Специалисты',
        'more' => 'Подробнее'
        /*'name' => 'Название',
        'short_description' => 'Краткое описание',
        'author' => 'Автор',
        'action' => 'Действие',
        'add_new' => 'Новая вакансия',
        'edit' => 'Редактировать',
        'delete' => 'Удалить',
        'more' => 'Подробнее',
        'globe' => 'Сайт организации',
        'save' => 'Сохранить'*/
    );
?>