<?php
	$lang = array(
        'text_save' => 'Сохранить',
        'features_adverts' => 'Новые объявления',
        'popular_adverts' => 'Самые популярные',
        'most_talked_about' => 'Самые обсуждаемые',
        'read_more' => 'Подробнее',
        '404' => 'Запрашиваемая страница не существует!',
        'new_vacancies' => 'Новые вакансии',
        'users_portfolio' => 'Резюме',
        'users' => 'Пользователи',
        'vacancies' => 'Вакансии',
        'company' => 'Организации',
        'portfolio' => 'Специалисты',
        'new_portfolio' => 'Новые резюме',
        'all_portfolio' => 'Все портфолио',
        'view_all' => 'Показать все',
        'latest_news' => 'Последние новости',
        'last_article_descriprion' => 'Читай, следи, умней и просто будь в курсе последних событий',
        'one' => 'бесплатное продвижение бизнса<br />- создавай рекламную компанию на главной странице',
        'two' => 'бесплатное хранение резюме<br />- создавай<br />- сохраняй<br />- дополняй<br />- отправляй/распечатывай',
        'three' => 'работа по специальности<br />- прикрепляй свое резюме к любым вакансиям<br />- используй автопоиск вакансий',
        'for' => 'публикуй любые объявлния в любом количестве и всегда будь на связи с дуругими пользователя с помощью мессенджера'
    );
?>